{
	"headline": "كيف تعمل الخدمة",
	"tab": [
		{
			"title": {
				"text": "الإيداع & السحب النقدي"
			},
			"open": true,
			"content": {
				"headline": "الإيداع & السحب النقدي",
				"text": "لست مضطراً لحمل النقود في محفظتك بعد الآن، يمكنك إيداع النقود إلى حسابك في خدمة النقود الإلكترونية فلوسك والتمتع بمزايا الخدمة، وذلك كالتالي: أولاً - توجه لأقرب وكيل خدمة فلوسك. ثانياً - قم بإعطاء موظف وكيل خدمة فلوسك رقم الهاتف ومبلغ الإيداع. ثالثاً- ستصلك رسالة نصية وإشعار بإيــداع المبلــغ في حسابك. بالنسبة لخطوات السحب النقدي هي كالآتي: أولاً- افتـــــح تطبيـق فلوسك. ثانياً - اخــتر سحب نقدي واكتب المبلغ المراد سحبه. ثالثاً - سيصلك رقم سري مؤقت. رابعاً - اعط موظف وكيل خدمة فلوسك رقم الهاتف والرقم السري والمبلغ والبطاقة الشخصية للتأكد والمطابقة وهو بدوره سيقوم بتسليمك المبلغ نقداً.",
				"url": "#",
				"destination": "Details",
				"image": "https://i.postimg.cc/s2fFRKmZ/s7.png"
			}
		},
		{
			"title": {
				"text": "إرسال الحوالات المالية"
			},
			"content": {
				"headline": "إرسال الحوالات المالية",
				"text": "يمكنك إرسال حوالة مالية لأي شخص يمتلك رقم هاتف محمول، سواء كان هذا الشخص مشترك أو غير مشترك في خدمة فلوسك، بالخطوات التالية: أولاً- افتــح تطبيـق فلوسك. ثانياً -  اخـــتر إرســـــــــــــــــــال. ثالثا - قم بإدخال رقم هاتف الشخص المراد الإرســال له والمبلغ المراد إرساله ثم قم بكتابة رسالة نصية للمستلم (إلزامي) تفيد عن سبب الحـوالة واضغــط على متابعة. رابعاً - سيقوم التطبيق بطلب إدخال كلمة مرور الخدمة الخاصة بك لتأكيد العملية. خامساً - بعد نجاح التحقق سوف تتلقى إشعار ورسالة نصية بنتيجة العملية. سادساً - سيتلقــى المستلــــم رسالــــــة نصيـــة بحــوالــــة واردة.",
				"url": "#",
				"destination": "Details",
				"image": "https://i.postimg.cc/gjfsBNjW/s1.png"
			},
			"open": false
		},
		{
			"title": {
				"text": "شحن رصيد"
			},
			"content": {
				"headline": "شحن رصيد",
				"text": "يمكنك شحن رصيد الهاتف المحمول الخاص بك أو بغيرك، حيث تدعم خدمة فلوسك جميع شركات الإتصالات اليمنية (يمن موبايل، إم تي إن، سبأفون، واي)، بالخطوات التالية: أولاً- افتح تطبيـق فلوسك. ثانياً - اخـــتر تعبئــــة رصيـــــد. ثالثاً - قم بإدخال رقم الهاتف المحمول المراد شحن رصيده. رابعاً -  اضغط على متابعة. سيقوم التطبيق بطلب ادخال كلمة مرور الخدمة الخاصة بك لتأكيد العملية. خامسا - بعد نجاح التحقق سوف تتلقى إشعار ورسالة نصية بنتيجة العملية.",
				"url": "#",
				"destination": "Details",
				"image": "https://i.postimg.cc/HnC4wjhY/s2.png"
			},
			"open": false
		},
		{
			"title": {
				"text": "المشتريات التجارية"
			},
			"content": {
				"headline": "Testing",
				"text": "يمكنك الآن دفع قيمة مشترياتك التجارية عن طريق تطبيق فلوسك بطريقة سهلة وسريعة، وذلك بالقيام بالخطوات التالية: أولاً- افتـــح تطبيـق فلوسك.. ثانياً - اخـتـر مدفوعـات للتـاجــــر. ثالثاً - فــي حــال اختيـار رقــــم التـــاجر ستقوم بإدخال رقم التــاجر والمبلـــغ المراد ســـداده. وفـي حال اختيار رمز الإستجابة الســريع الخــاص بالتاجر ستقوم بتوجيه كاميرا الهاتف المحمول إلى الرمز الخاص بالتاجر، وسيقوم التطبيق تلقائياً بإدخال رقم التاجر ثم ادخل مبلغ السداد. رابعاً -  اضغط على متابعة. خامسا - بعد نجاح التحقق سوف تتلقى إشعار ورسالة نصية بنتيجة العملية.",
				"url": "#",
				"destination": "Details",
				"image": "https://i.postimg.cc/QC09FtLn/s3.png"
			},
			"open": false
		},
		{
			"title": {
				"text": "تسديد الفواتير"
			},
			"content": {
				"headline": "تسديد الفواتير",
				"text": "يمكنك تسـديد الفواتير جزئياً أو كلياً التابعة للجهات أو المؤسسـات التـاليــة: مؤسسة الاتصالات اليمنية (الهاتف الثابت، الدولي والإنترنت). مؤسسة المياه، مؤسسة الكهرباء، واي (خط الفوترة), وسبأفون (خط الفوترة). وذلك بالخطوات التالية: أولاً- افتح تطبيـق فلوسك. ثانياً - اخـــتر دفـع الفـــاتـــورة. ثالثاً - اضغط على عرض جميع مزودي الخدمة وستظهر لك قائمة بأسماء الجهات التي يمكنك تسديد فواتيرها عبر التطبيق. رابعاً - ستظهر لك قائمة المعلومات اللازمة لاستكمال عملية التسديد والتي تختلف من جهة إلى أخرى. خامسا - بعد استكمال ادخال المعلومات اللازمة قم بإدخال المبلغ المراد تسديده ثم الدفع لمزود الخدمة. سادساُ: ستتلقى إشعار ورسالة نصية بنتيجة العملية.",
				"url": "#",
				"destination": "Details",
				"image": "https://i.postimg.cc/W1MV8yzs/s4.png"
			},
			"open": false
		}
	]
}
